[Locales]
Language=English
Title=Yet Another Genshin Script
Wish=Have a nice game! ♥

Settings=Settings
Links=Links
Expeditions=Expeditions

LinksTab1=Utils
LinksTab2=Maps
LinksTab3=Other

Tasks=Tasks
Options=Options

AutoPickup=Auto pickup items
AutoUnfreeze=Auto unfreeze/unbubble
AutoFish=Auto fishing
EasierCombat=Lazy combat mode

SwapSideMouseButtons=Swap side mouse buttons

Show=Show
Exit=Exit

Quit=Quit
Hide=Hide to tray

ExpeditionsTab=Expedition, Duration, Character Number In List
DoNotSend=Do not send on expedition
WhisperingWoodsExpedition=Whispering Woods
DadaupaGorgeExpedition=Dadaupa Gorge
YaoguangShoalExpedition=Yaoguang Shoal
StormterrorLairExpedition=Stormterror Lair
DihuaMarshExpedition=Dihua Marsh
JueyunKarstExpedition=Jueyun Karst
JinrenIslandExpedition=Jinren Island
TatarasunaExpedition=Tarasuna
WindriseExpedition=Windrise
MusoujinGorgeExpedition=Musoujin Gorge
WolvendomExpedition=Wolvendom
GuyunStoneForestExpedition=Guyun Stone Forest
KondaVillageExpedition=Konda Village
StormbearerMountainsExpedition=Stormbearer Mountains
ByakkoPlainExpedition=Byakko Plain
GuiliPlainsExpedition=Guili Plains
DunyuRuinsExpedition=Dunyu Ruins
NazuchiBeachExpedition=Nazuchi Beach
